
{
  "error": {
    "title" : "Erreur 404",
    "description" : "Oups, une erreur est arrivée retournez sur mon portfolio en cliquant ",
    "link": "juste là"
  },

  "head":
  {
    "title": "Portfolio de Laura Duhamel",
    "description": "Enchantée, je suis Laura Duhamel, graphiste et illustratrice freelance. N'hésitez pas à me contacter pour la réalisation de vos projets. Et sinon, découvrez aussi mon portfolio créé avec joie et passion ! ;) "
  },

  "menu":
    {
      "works": "Projets",
      "contact": "Contact"
    },

  "home":
    {
      "hey": "Enchantée, moi c'est",
      "who": "L<span>a</span>ura Duhamel",
      "button": "Découvrir mon portfolio"
    },

  "work":
    {
      "title": "P<span>r</span>ojets",
      "description": "Voici mes projets en tant que graphiste et illustratrice, cliquer sur une rubrique pour accéder au projet Behance. Bonne visite !",
      "button": "Voir plus de projets sur Behance"
    },


  "projects" : [
   {
    "name" : "Louise, art en entreprises",
     "link": "https://www.behance.net/gallery/152688227/Louise-art-en-entreprise",
    "description" : "Louise crée des ponts entre les artistes, les entreprises et leurs employé·es. Elle contribue concrètement à encourager les artistes émergents en leur offrant l’opportunité de présenter leur travail au sein de divers espaces corporatifs. Cette initiative vise à pallier le manque de lieux de diffusion en art visuel.",
    "image": {"url":"louise.jpg", "alt": "bannière du projet louise"},
    "categories": ["Identité visuelle", "Webdesign", "Supports imprimés"]
  },

  {
    "name" : "Main St",
    "link": "https://www.behance.net/gallery/153818741/Main-St",
    "description" : "Main St. est un bar à jeux de société situé près de New York. Le café est un lieu de rencontre cozy qui propose plus de 300 jeux, des évènements chaque semaine pour les adultes, mais également des clubs pour les plus petits. Loin de l'idée que les jeux de sociétés sont réservés aux enfants, Main St. attire passionnés et amateurs, jeunes et moins jeunes, amis et familles.",
    "image": {"url":"main-st.jpg", "alt": "bannière du projet Main St"},
    "categories": ["Identité visuelle", "Web design", "Brochure", "Supports imprimés"]
  },

  {
    "name" : "Ces âmes",
    "link" : "https://www.behance.net/gallery/152853631/Ces-ames",
    "description" : "Ces âmes propose des stages de développement personnel à destination des employés, des étudiants et des particuliers. L’entreprise est née de l’idée que nous avons tous une contribution singulière à apporter au monde, mais que nous avons besoin d’outils pour y parvenir au mieux. Les formations proposées offrent ainsi un espace pour apprendre à se connaitre, prendre conscience de son potentiel et le développer. ",
    "image": {"url":"ces-ames.jpg", "alt": "bannière du projet Ces âmes"},
    "categories": ["Web design", "Identité visuelle"]
  },

    {
      "name" : "Groove Typeface",
      "link" : "https://www.behance.net/gallery/162870925/Groove-Typeface",
      "description" : "Groove est une police d'écriture sans serif inspirée de la musique. Son nom original provient de l’expression « In the groove », qui signifie « dans le rythme » tirant son origine du jazz et de l’improvisation. Cette police d’écriture reflète les émotions ressenties à travers la musique, son rythme, ses vibrations et son énergie.",
      "image": {"url":"groove-typeface.jpg", "alt": "bannière du projet Groove Typeface"},
      "categories": ["Police de caractère", "Affiches"]
    },

    {
      "name" : "Un manchot sur la dune",
      "link": "https://www.behance.net/gallery/163615149/Un-manchot-sur-la-dune",
      "description" : "Un manchot sur la dune est un livre jeunesse né d’une rencontre entre Catherine Lapierre-Ouellet l’auteure de ce livre et moi-même, Laura Duhamel, l’illustratrice. L’histoire raconte celle d’un petit manchot qui attend sa maman durant une journée qui lui semble durer une éternité.",
      "image": {"url":"un-manchot-sur-la-dune.jpg", "alt": "Couverture du livre Un manchot sur la dune"},
      "categories": ["Illustration", "Livre jeunesse"]
    }
  ],

  "about" :
    {
      "title": "A<span>b</span>out me",
      "subtitle": "Je suis c'est Laura Duhamel, alias Lau.",
      "list": ["Je suis française", "J'ai 20 ans", "Je suis graphiste designer", "Je suis illustratrice"],
      "socialmedia" : "Je suis sur",
      "description" : "Je suis étudiante et graphiste mais aussi passionnée, motivée et persévérante. Que ce soit dans l’hexagone, de l’autre côté de l’Atlantique, j’appréhende le monde en l’expérimentant. </br></br> Fascinée par la communication visuelle et son pouvoir de transmettre des émotions, je souhaite approfondir cette discipline et en faire mon métier. </br></br> Enfin, cherchant à donner du sens à ma vie et mes actions, mon but est à terme de contribuer, grâce au design graphique, à la justice sociale, dans une démarche écologique et éthique.",
      "button" : {"content": "Mon curriculum vitae", "url": "laura_duhamel_cv_fr"}
    },

  "contact" :
    {
      "title":"Contact",
      "description": "Vous avez besoin d'une identité visuelle, de supports imprimés ou digitaux, d'une illustration, d'un design de site web ou encore d'autres choses ? Vous avez juste besoin d'informations ? Alors n'hésitez pas à me contacter, je serais heureuse de parler et de travailler avec vous !",
      "button": "Me contacter"
    }
  ,
  "footer" : {
      "copyright": "Design+intégration ©Laura Duhamel - 2023 Tous droits réservés"
  }

}